[
    {
        "id": 1,
        "country": "Australia",
        "text": "Embrace the power of innovation and technological progress in Australia to broaden your horizons and pave the way for a promising future!",
        "image": "/Australia.png",
        "link": "australia"
    },
    {
        "id": 2,
        "country": "United Kingdom",
        "text": "Turn your big dream into reality as you pursue studies at the best educational institutions, propelling you toward a rewarding career in the dynamic world of modern technology.",
        "image": "/UnitedKingdom.png",
        "link": "united-kingdom"
    },
    {
        "id": 3,
        "country": "USA",
        "text": "Immerse yourself in the extraordinary cultural diversity and academic excellence of the world's top universities and experience a truly enriching educational journey",
        "image": "/America.png",
        "link": "america"
    },
    {
        "id": 4,
        "country": "Singapore",
        "text": "Challenge yourself in a holistic learning experience offered by top-tier universities, while seizing the chance to contribute to captivating research projects across diverse fields actively.",
        "image": "/Singapore.png",
        "link": "singapore"
    },
    {
        "id": 5,
        "country": "Malaysia",
        "text": "Indulge in a truly immersive educational experience, enhanced by state-of-the-art facilities, cutting-edge technology, and a vibrant multicultural environment brimming with cultural richness.",
        "image": "/Malaysia.png",
        "link": "malaysia"
    },
    {
        "id": 6,
        "country": "Canada",
        "text": "Get a study experience like no other, enjoy Canada's exceptionally friendly environment and high quality of life.",
        "image": "/Canada.png",
        "link": "canada"
    },
    {
        "id": 7,
        "country": "New Zealand",
        "text": "With a remarkable combination of world-class universities and breathtaking natural beauty, it's a dream destination for pursuing studies.",
        "image": "/NewZealand.png",
        "link": "new-zealand"
    },
    {
        "id": 8,
        "country": "France",
        "text": "Dwell into a vibrant tapestry of social scenes while pursuing your studies within one of the world's top-notch education systems and innovation.",
        "image": "/France.png",
        "link": "france"
    }
]
